export enum Messages {
    ENTER_NAME = '<b>🏷 ВВЕДИТЕ ИМЯ</b>\nФормат <b>Имя</b>\nНапример: <b>Елена</b>',
    ENTER_DATE = '<b>📆 ВВЕДИТЕ ДАТУ РОЖДЕНИЯ</b>\nФормат <b>ЧИСЛО➖МЕСЯЦ➖ГОД</b>\nНапример: <b>04-06-1992</b>',
    ENTER_TIME = '<b>⏰ ВВЕДИТЕ ВРЕМЯ РОЖДЕНИЯ</b>\nФормат <b>ЧАСЫ:МИНУТЫ</b>\nНапример: <b>16:45</b>',
    ENTER_PLACE = '<b>🌏 ВВЕДИТЕ МЕСТО РОЖДЕНИЯ</b>\nФормат: <b>Страна, Город</b>\nНапример: <b>Россия, Самара</b>',
    PREPARING_GOROSCOPE_TODAY = 'Дайте мне пару минут и я вам построю гороскоп на сегодня.',
    WRONG_DATA = '❌ Неверный формат. Повторите ввод.',
}